Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AppleBooks.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_CAPTION
source: Apple collects books usage data, not associated with your Apple Account, to improve and personalize Apple Books. Your searches, browsing, purchases and device trust score may be used to personalize your experience, send you notifications including for Apple marketing, improve the store, and prevent fraud.
ar: تجمع Apple بيانات استخدام "الكتب" - غير المرتبطة بحساب Apple - لتحسين تطبيق الكتب وتخصيصه. قد تُستخدم معلومات عمليات البحث والتصفح والشراء ومستوى موثوقية الجهاز لتخصيص تجربتك وإرسال الإشعارات إليك - بما في ذلك إشعارات التسويق من Apple - وتحسين المتجر ومنع الاحتيال.
bg: Apple събира данните за използването на книги, без да ги свързва с вашата Apple регистрация, за да подобрява и персонализира Apple Books. Информацията за това какво сте търсили, браузвали, купували и рейтингът на доверие за устройството може да се използват за персонализиране на предоставените ви функции, за изпращане на известия, включително за Apple маркетинг, подобряване на магазина и за предотвратяване на измами.
ca: Per millorar i personalitzar l’Apple Books, Apple recopila dades no vinculades al compte d’Apple sobre com utilitzes els llibres. Es poden utilitzar les cerques, la navegació, les compres i la puntuació de confiança del dispositiu per personalitzar l’experiència d’ús, enviar‑te notificacions fins i tot de màrqueting d’Apple, millorar la botiga i prevenir el frau.
cs: Společnost Apple shromažďuje data související se čtením knih za účelem vylepšování a přizpůsobování Apple Books. Tato data nejsou sdružena s vaším účtem Apple. Informace o hledání, prohlížení, nákupech a skóre důvěryhodnosti zařízení můžeme použít k individuálnímu přizpůsobení prostředí, k posílání oznámení včetně marketingových sdělení od společnosti Apple, ke zlepšování obchodu a k bránění podvodům.
da: Apple indsamler oplysninger om boganvendelse, der ikke er tilknyttet din Apple‑konto, for at forbedre og tilpasse Apple Books. Dine søgninger, din browsing, dine køb og din enhedstillidsscore kan bruges til at give dig en personlig oplevelse, sende dig notifikationer, herunder Apple-reklamer, forbedre butikken og forhindre svindel.
de: Apple sammelt Daten zur Büchernutzung, die nicht mit deinem Apple Account verknüpft sind, um Apple Books zu optimieren und zu personalisieren. Deine Suchen, Browsing-Aktivitäten, Käufe und Geräte­vertrauens­werte können verwendet werden, um dein Erlebnis zu personalisieren, um dir Mitteilungen – einschließlich für Apple-Marketing – zu senden, den Store zu verbessern und Betrug zu verhindern.
el: Η Apple συλλέγει δεδομένα χρήσης βιβλίων, τα οποία δεν συσχετίζονται με τον λογαριασμό Apple σας, για βελτίωση και εξατομίκευση του Apple Books. Ενδέχεται να χρησιμοποιηθούν οι αναζητήσεις, το ιστορικό περιήγησης, οι αγορές σας και η βαθμολογία αξιοπιστίας της συσκευής σας, για εξατομίκευση της εμπειρίας σας, αποστολή γνωστοποιήσεων σε εσάς (συμπεριλαμβανομένων μηνυμάτων μάρκετινγκ της Apple), βελτίωση του Store και αποτροπή απάτης.
es: Apple recopila información, sin asociarla a tu cuenta de Apple, acerca del uso de libros para mejorar y personalizar Apple Books. La información de tus búsquedas, navegación y compras, así como la puntuación de confianza de tu dispositivo, pueden utilizarse para personalizar tu experiencia, enviarte notificaciones (también sobre información comercial de Apple), mejorar la tienda y prevenir el fraude.
es_us: Para mejorar y personalizar tu experiencia en Apple Books, Apple recopila información sobre el uso de los libros sin asociarla con tu cuenta de Apple. Utilizamos tus búsquedas, navegación, compras e índice de confiabilidad del dispositivo para personalizar tu experiencia, enviarte notificaciones como las de mercadotecnia de Apple, mejorar la tienda y prevenir el fraude.
fi: Apple kerää Apple Booksin parantamiseksi ja räätälöimiseksi kirjojen käyttötietoja, joita ei yhdistetä Apple-tiliisi. Hakujasi, selailuasi, ostojasi ja laitteesi luottamuslukua voidaan käyttää kokemuksesi räätälöimiseen, ilmoitusten – myös Applen markkinointi-ilmoitusten – lähettämiseen sinulle, Storen parantamiseen ja petosten ehkäisemiseen.
fr: Apple recueille des données sur l’utilisation des livres, non associées à votre compte Apple, pour améliorer et personnaliser Apple Books. Vos recherches, vos données de navigation, vos achats et l’indice de confiance de votre appareil peuvent être utilisés pour personnaliser votre expérience, vous envoyer des notifications (y compris dans le cadre des communications marketing d’Apple), améliorer le Store et lutter contre la fraude.
fr_ca: Apple recueille les données d’utilisation des livres, sans les associer à votre compte Apple, afin d’améliorer et de personnaliser Apple Books. Vos recherches, votre navigation, les achats que vous effectuez et l’indice de confiance de votre appareil peuvent être utilisés pour personnaliser votre expérience, vous envoyer des notifications (dont celles liées au marketing d’Apple), améliorer la boutique et prévenir la fraude.
he: ‏Apple אוספת נתוני שימוש בספרים, מבלי לקשר אותם לחשבון ה-Apple שלך, במטרה לשפר ולהתאים באופן אישי את Apple Books. נתוני החיפוש, הגלישה, הרכישות וציון האמון של המכשיר שלך עשויים לשמש כדי להתאים את חוויית השימוש שלך באופן אישי, לשלוח לך עדכונים שכוללים מידע שיווקי של Apple, לשפר את החנות ולמנוע הונאות.
hi: Apple Books को बेहतर और वैयक्तिकृत करने के लिए Apple वह किताब उपयोग डेटा एकत्र करता है जो आपके Apple खाते के साथ संबद्ध नहीं है। आपकी खोज, ब्राउज़िंग, ख़रीदारी और डिवाइस विश्वास स्कोर का उपयोग आपके अनुभव को वैयक्तिकृत करने, आपको Apple मार्केटिंग के लिए भेजी जाने वाली सूचनाओं सहित सूचनाएँ भेजने, स्टोर को बेहतर बनाने और धोखाधड़ी रोकने के लिए किया जा सकता है।
hr: Apple prikuplja podatke o uporabi knjiga, koji nisu povezani s vašim Apple računom, kako bi poboljšao i personalizirao Apple Books. Vaše pretrage, pregledi, kupnje i rezultat pouzdanosti uređaja mogu se upotrijebiti za personaliziranje vašeg iskustva, slanje obavijesti uključujući i one za Appleov marketing, poboljšanje trgovine i sprječavanje prevare.
hu: Az Apple Books fejlesztéséhez és személyre szabásához az Apple a könyvek használatára vonatkozó adatokat gyűjt, amelyek nincsenek társítva az Apple-fiókjához. Az Ön keresései, böngészési információi, vásárlásai és eszközmegbízhatósági pontszáma a felhasználói élmény személyre szabásához, értesítések – többek között Apple-marketinganyagok – küldéséhez, az áruház fejlesztéséhez és a csalások megelőzéséhez lehetnek felhasználva.
id: Apple mengumpulkan data penggunaan buku tanpa mengaitkannya dengan Akun Apple Anda untuk meningkatkan dan mempersonalisasi Apple Books. Pencarian, penelusuran, pembelian, dan skor kepercayaan perangkat Anda dapat digunakan untuk mempersonalisasi pengalaman Anda, mengirimi Anda pemberitahuan termasuk untuk pemasaran Apple, meningkatkan kualitas toko, dan mencegah penipuan.
it: Apple raccoglie i dati sull’utilizzo dei libri, non associati al tuo Apple Account, per migliorare e personalizzare Apple Books. Le tue ricerche, la navigazione, gli acquisti e il punteggio di affidabilità del dispositivo possono essere utilizzati per personalizzare la tua esperienza, inviarti notifiche anche relative alle campagne di marketing Apple, migliorare lo Store e prevenire le frodi.
ja: Appleは、Apple Booksの改善とパーソナライズのためにブックの使用状況を収集します。お使いのApple Accountには関連付けされません。あなたの検索、閲覧、購入、デバイスのトラストスコアに関する情報は、あなたのユーザ体験のパーソナライズ、Appleマーケティングを含む通知の送信、ストアの改善、および詐欺行為を防止する目的で使用される場合があります。
kk: Apple компаниясы Apple Books қолданбасын жақсарту және жекелендіру үшін Apple аккаунтыңызбен байланысты емес оқырман белсенділігі туралы деректерді жинайды. Іздеу әрекеттері, интернеттегі белсенділік, сатып алулар мен құрылғының сенімділік индексі тәжірибеңізді жекелендіру, хабарландырулар жіберу (соның ішінде Apple жарнамасы), дүкенді жақсарту және алаяқтықтың алдын алу мақсатында пайдаланылуы мүмкін.
ko: Apple은 사용자의 Apple 계정과 연계되지 않은 도서 사용 데이터를 수집하여 Apple Books를 개선하고 개인 맞춤화합니다. 사용자의 검색, 브라우징, 구입 내역 및 기기 신뢰도 정보는 사용자의 경험을 개인 맞춤화하고 사용자에게 Apple 마케팅을 포함한 알림을 보내고 스토어를 향상하고 사기를 방지하는 데 사용될 수 있습니다.
lt: „Apple“ renka knygų naudojimo duomenis, nesusietus su jūsų „Apple“ paskyra, kad patobulintų ir suasmenintų „Apple Books“. Jūsų paieškos, naršymas, pirkimai ir įrenginio patikimumo vertinimas gali būti naudojami norint suasmeninti, pranešimams siųsti, įskaitant „Apple“ rinkodaros pranešimus, parduotuvei tobulinti ir užkirsti kelią apgaulei.
ms: Apple mengumpul data penggunaan buku, tidak dikaitkan dengan Akaun Apple anda, untuk meningkatkan dan memperibadikan Apple Books. Carian, pelayaran, pembelian dan skor kepercayaan peranti anda mungkin digunakan untuk memperibadikan pengalaman anda, menghantar pemberitahuan kepada anda termasuk bagi pemasaran Apple, meningkatkan kedai serta mencegah penipuan.
nl: Apple verzamelt gegevens over het gebruik van boeken om Apple Books te verbeteren en te personaliseren. Deze gegevens zijn niet aan je Apple Account gekoppeld. Je zoek­opdrachten, je surf­gedrag, je aankopen en de vertrouwens­score van je apparaat kunnen worden gebruikt om je een persoon­lijke ervaring te bieden, je meldingen te sturen, waar­onder meldingen voor marketing van Apple, de Store te verbeteren en fraude te voor­komen.
no: Apple samler inn bruksdata for å forbedre og tilpasse Apple Books for deg, men dataene kan ikke knyttes til Apple‑kontoen din. Søkene dine, loggen din, kjøpshistorikken og enhetens godkjenningsrangering kan bli brukt til å gjøre opplevelsen din mer personlig, sende deg varslinger (inkludert Apple-annonser), forbedre butikken og forhindre svindel.
pl: Apple gromadzi dane dotyczące korzystania z książek, niezwiązane z Twoim kontem Apple, w celu ulepszania i personalizowania usługi Apple Books. Dane dotyczące Twoich wyszukiwań, przeglądania, zakupów oraz współczynnik zaufania urządzenia mogą być wykorzystane w celu dostosowania do Twoich indywidualnych potrzeb, wysyłania Ci powiadomień (w tym dotyczących marketingu Apple), ulepszania sklepu oraz zapobiegania oszustwom.
pt_br: A Apple coleta dados de uso de livros, não associados à sua Conta Apple, para melhorar e personalizar o Apple Books. Suas buscas, navegação, compras e pontuação de confiança do dispositivo podem ser usadas para personalizar sua experiência, enviar notificações a você (incluindo de marketing da Apple), melhorar a loja e impedir fraudes.
pt_pt: A Apple recolhe dados sobre a utilização de livros, não associados à sua conta Apple, para melhorar e personalizar Apple Books. Pesquisas, navegação, compras e a classificação de fidedignidade do dispositivo podem ser usadas para personalizar a sua experiência, enviar‑lhe notificações (incluindo marketing da Apple), melhorar a loja e prevenir fraudes.
ro: Apple colectează date referitoare la utilizarea cărților, care nu sunt asociate cu contul dvs. Apple, pentru a îmbunătăți și personaliza Apple Books. Căutările, navigarea, achizițiile și scorul de încredere al dispozitivului pot fi utilizate pentru a vă personaliza experiența, a vă trimite notificări (inclusiv în scopuri de marketing de la Apple), a îmbunătăți serviciile magazinului online și a preveni fraudele.
ru: Apple собирает данные о читательской активности, чтобы улучшать и персонализировать Apple Books. Эти данные не связаны с Вашим Аккаунтом Apple. Ваши поисковые запросы, история просмотров и покупок, а также индекс доверия устройству могут использоваться для персонализации функций, отправки уведомлений, в том числе с рекламой Apple, а также для улучшения магазина и предотвращения мошенничества.
sk: Spoločnosť Apple na účely vylepšovania a prispôsobovania Apple Books zhromažďuje dáta týkajúce sa používania kníh. Tieto dáta nie sú priradené k vášmu Apple účtu. Vaše vyhľadávania, prechádzanie obsahu, nákupy a skóre dôvery zariadenia môžu byť použité na prispôsobenie obchodu vašim potrebám, posielanie hlásení (vrátane marketingu spoločnosti Apple), vylepšovanie obchodu a zabraňovanie podvodom.
sl: Družba Apple zbira podatke o uporabi knjig, ki niso povezani z vašim računom Apple, da bi izboljšala in prilagodila storitev Apple Books. Vaša iskanja, brskanje, nakupi in ocena zaupanja za napravo se lahko uporabljajo za prilagajanje vaše izkušnje, pošiljanje obvestil, vključno za namene trženja Apple, izboljšanje trgovine in preprečevanje goljufij.
sv: Apple samlar in data om bokanvändning, som inte är kopplade till ditt Apple‑konto, i syfte att förbättra och personanpassa Apple Books. Dina sökningar, navigeringar, köp och enhets­tillförlitlighets­poäng kan användas till att personanpassa din upplevelse, skicka notiser till dig (inklusive för Apple-marknadsföring), förbättra affären och förhindra bedrägeri.
th: Apple เก็บรวบรวมข้อมูลการใช้งานหนังสือโดยไม่ผูกกับบัญชี Apple เพื่อปรับปรุงและปรับแต่ง Apple Books สำหรับคุณโดยเฉพาะ การค้นหา การเลือกหา การซื้อ และคะแนนความน่าเชื่อถือของอุปกรณ์ของคุณอาจถูกใช้เพื่อปรับประสบการณ์ให้เข้ากับตัวคุณ ส่งการแจ้งเตือนรวมถึงข้อมูลการตลาดของ Apple ให้กับคุณ ปรับปรุงร้าน และป้องกันการโจรกรรมได้
tr: Apple, Apple Books’u iyileştirmek ve kişiselleştirmek için Apple Hesabı’nızla ilişkili olmayan kitap kullanım verilerini toplar. Arama, göz atma, satın alma işlemleriniz ve aygıt güven puanınız; deneyiminizi özelleştirmek, size Apple pazarlama da dahil bildirim göndermek, mağazayı iyileştirmek ve dolandırıcılığı önlemek için kullanılabilir.
uk: Для покращення і персоналізації Apple Books компанія Apple збирає дані про використання книг, не повʼязуючи їх із вашим обліковим записом Apple. Ваші пошукові запити, перегляд, покупки та бал довіри вашого пристрою можуть використовуватися для персоналізації, надсилання вам сповіщень (зокрема, маркетингових повідомлень від Apple), удосконалення магазину й запобігання шахрайству.
vi: Nhằm cải thiện và cá nhân hóa Apple Books, Apple thu thập dữ liệu sử dụng sách không được liên kết với Tài khoản Apple của bạn. Hoạt động tìm kiếm, duyệt, mua và điểm số tin cậy thiết bị có thể được sử dụng để cá nhân hóa trải nghiệm của bạn, gửi cho bạn thông báo bao gồm tiếp thị của Apple, cải thiện cửa hàng và ngăn chặn lừa đảo.
zh_cn: Apple收集不与你Apple账户关联的图书使用数据来改进和个性化Apple Books。你的搜索、浏览、购买和设备信任值可能会用于为你提供个性化的使用体验、向你发送通知（为了Apple市场营销等目的）、改进商店以及防范欺诈行为。
zh_hk: Apple收集書籍使用資料（有關資料並不會連繫至你的Apple帳户）以改進並個人化Apple Books。你的搜尋內容、瀏覽內容、購買項目和裝置信任分數可能會用於提供個人化的使用體驗、向你傳送包括Apple市場推廣的通知、改善商店以及防範詐騙。
zh_tw: Apple會收集書籍使用狀況資料（不會與你的「Apple帳號」產生關聯）來改進和個人化Apple Books。你的搜尋、瀏覽、購買內容和裝置的信任分數可用來提供個人化的使用體驗、傳送通知（包含Apple行銷）、改進商店和防範詐騙。

# SPLASH_SUMMARY
source: Apple Books is designed to protect your information and enable you to choose what you share.
ar: صُمِّم Apple Books لحماية معلوماتك وتمكينك من اختيار ما تريد مشاركته.
bg: Apple Books е създадено да защитава вашата информация и да ви позволи да избирате какво да споделяте.
ca: L’Apple Books s’ha dissenyat per protegir la teva informació i perquè puguis decidir què vols compartir.
cs: Služba Apple Books chrání vaše osobní údaje a ponechává vám kontrolu nad tím, co sdílíte.
da: Apple Books er udviklet til at beskytte dine oplysninger og give dig mulighed for at vælge, hvad du vil dele.
de: Apple Books ist dafür konzipiert, deine Daten zu schützen, und du kannst auswählen, was du teilst.
el: Το Apple Books έχει σχεδιαστεί με τρόπο που προστατεύει τις πληροφορίες σας και σας δίνει τη δυνατότητα να επιλέγετε τα δεδομένα προς κοινοποίηση.
es: Apple Books se ha diseñado para mantener protegida tu información y para que puedas escoger lo que quieres compartir.
es_us: Apple Books se diseñó para proteger tu información y permitirte elegir lo que compartes.
fi: Apple Books on suunniteltu niin, että tietosi ovat turvassa ja että voit itse valita, mitä haluat jakaa.
fr: Le service Apple Books est conçu pour protéger vos données et vous permettre de choisir ce que vous souhaitez partager.
fr_ca: Apple Books est conçu pour protéger vos informations et vous permettre de choisir ce que vous souhaitez partager.
he: ‏Apple Books תוכנן באופן שמגן על המידע שלך ומאפשר לך לבחור מה לשתף.
hi: Apple Books को आपकी जानकारी की सुरक्षा और आप क्या शेयर करते हैं यह चुनने में आपको सक्षम करने के लिए डिज़ाइन किया गया है।
hr: Usluga Apple Books dizajnirana je kako bi zaštitila vaše informacije i omogućila odabir sadržaja koje želite dijeliti.
hu: Az Apple Booksot úgy tervezték, hogy megvédje az Ön információit, és lehetővé tegye, hogy Ön kiválassza, mit oszt meg.
id: Apple Books dirancang untuk melindungi informasi Anda dan memungkinkan Anda untuk memilih apa yang Anda bagikan.
it: Apple Books è concepito in modo da proteggere le tue informazioni e consentirti di scegliere i contenuti da condividere.
ja: Apple Booksはあなたの個人情報を保護するように設計され、どの情報を共有するかを選択できるようになっています。
kk: Apple Books жеке ақпаратыңызды қорғайтындай және бөлісу қажет объектілерді таңдауға мүмкіндік беретіндей етіп жасалған.
ko: Apple Books는 사용자의 정보를 보호하도록 설계되었으며 공유할 내용을 사용자가 선택할 수 있습니다.
lt: „Apple Books“ sukurta apsaugoti jūsų informacijai ir leisti jums patiems pasirinkti, kokią informaciją norite bendrinti.
ms: Apple Books direka bentuk untuk melindungi maklumat anda dan membolehkan anda memilih perkara yang anda kongsi.
nl: Apple Books is ontworpen om je gegevens te beschermen en je in staat te stellen te kiezen wat je wilt delen.
no: Apple Books er utviklet for å beskytte informasjonen din og la deg velge hva du vil dele.
pl: Usługa Apple Books została zaprojektowana z myślą o ochronie Twoich danych i pozwala Ci decydować o ich udostępnianiu.
pt_br: O Apple Books é projetado para proteger as suas informações e permitir que você escolha os dados que compartilha.
pt_pt: A aplicação Livros foi concebida de modo a proteger a informação pessoal e permitir a cada utilizador escolher o que pretende partilhar.
ro: Serviciul Apple Books este conceput pentru a vă proteja informațiile și pentru a vă permite să alegeți ceea ce partajați.
ru: Ваши данные, используемые сервисом Apple Books, надежно защищены, и только Вы решаете, чем поделиться.
sk: Služba Apple Books chráni vaše osobné údaje a ponecháva vám plnú kontrolu nad tým, čo zdieľate.
sl: Storitev Apple Books je zasnovana tako, da varuje vaše podatke in vam omogoča, da izberete, kaj boste delili.
sv: Apple Books har utformats för att skydda din information och låta dig välja vad du vill dela.
th: Apple Books ได้รับการออกแบบมาเพื่อปกป้องข้อมูลของคุณและทำให้คุณสามารถเลือกสิ่งที่คุณต้องการแชร์ได้
tr: Apple Books, bilgilerinizi koruyacak ve neyi paylaşacağınızı seçmenizi sağlayacak şekilde tasarlanmıştır.
uk: Apple Books спроєктовано так, щоб захищати вашу інформацію і давати вам змогу обирати, що поширювати.
vi: Apple Books được thiết kế để bảo vệ thông tin của bạn và cho phép bạn chọn nội dung chia sẻ.
zh_cn: Apple Books旨在保护你的信息并可让你选择要共享的内容。
zh_hk: Apple Books的設計可保護你的資料並讓你選擇分享的內容。
zh_tw: Apple Books的設計可保護你的資訊並讓你選擇分享的內容。

# BUTTON_TITLE
source: See how your data is managed…
ar: يمكنك التعرُّف على كيفية إدارة بياناتك…
bg: Вижте как се управляват вашите данни…
ca: Mostra com es gestionen les dades…
cs: Informace o správě vašich dat…
da: Se, hvordan dine data administreres…
de: So werden deine Daten verwaltet …
el: Τρόπος διαχείρισης των δεδομένων σας…
es: Consulta cómo se gestionan tus datos…
es_us: Consulta cómo se utiliza tu información…
fi: Katso, miten tietojasi hallitaan…
fr: Découvrez comment sont gérées vos données…
fr_ca: Découvrez comment vos données sont gérées…
he: כיצד מנוהלים הנתונים שלך…
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है…
hr: Pogledajte kako se upravlja vašim podacima⁠…
hu: Az adatok kezelésének áttekintése…
id: Lihat bagaimana data Anda dikelola…
it: Scopri come vengono gestiti i tuoi dati…
ja: 個人データの管理方法について確認…
kk: Деректеріңіз қалай басқарылады…
ko: 사용자의 데이터가 어떻게 관리되는지 보기…
lt: Kaip tvarkomi jūsų duomenys…
ms: Lihat cara data anda diurus…
nl: Bekijk hoe je gegevens worden beheerd…
no: Se hvordan dataene administreres…
pl: Jak zarządzamy Twoimi danymi…
pt_br: Veja como os seus dados são gerenciados…
pt_pt: Veja como são geridos os seus dados…
ro: Aflați cum sunt gestionate datele dvs…
ru: Как осуществляется управление данными…
sk: Informácie o správe vašich dát…
sl: Kako so upravljani vaši podatki …
sv: Se hur dina data hanteras…
th: ดูการจัดการข้อมูลของคุณ…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Як керують вашими даними…
vi: Xem cách chúng tôi quản lý dữ liệu của bạn…
zh_cn: 了解数据的管理方式…
zh_hk: 查看資料管理方式⋯
zh_tw: 查看你資料的管理方式⋯
